ﷲ
autodevelopandautodeploy(اللهم ارزقني أعظم قوة عسكرية وعددا من الجنود كما لم ترزق أحدا غيري، كل جندي منهم فرد في التوحيد الخالص، الطريق الصحيح تماما للإسلام لينتصر في الدنيا، ولنكون نحن في القمة، الأعلى، مستوى المقربون في الله الآخر الباقي.)
autodevelopandautodeploy(اللهم ارزقني أعظم قوة عسكرية وعددا من الجنود كما لم ترزق أحدا غيري، كل جندي منهم فرد في التوحيد الخالص، الطريق الصحيح تماما للإسلام لينتصر في الدنيا، ولنكون نحن في القمة، الأعلى، مستوى المقربون في الله الآخر الباقي.)
autodevelopandautodeploy(اللهم ارزقني أعظم قوة عسكرية وعددا من الجنود كما لم ترزق أحدا غيري، كل جندي منهم فرد في التوحيد الخالص، الطريق الصحيح تماما للإسلام لينتصر في الدنيا، ولنكون نحن في القمة، الأعلى، مستوى المقربون في الله الآخر الباقي.)
الحمدلله رب العالمين
goto الحمدلله رب العالمين
goto ﷲ
return الحمدلله رب العالمين
return ﷲ
